[Information]
TRANSLATOR=Марко Радојевић
VERSION=2.2.0

[Language]
LANGUAGE=Српска Ћирилица
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=

[Menu]
FILE=&Фајл
FILE_EXIT=&Излаз
EDIT=&Уреди
EDIT_COPY=&Копирај
THEME=&Тема
HELP=&Помоћ
HELP_ABOUT=&О CrystalDiskMark-у

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
IE8_MODE=&IE8 Mode

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

; 5.1.0
SELECT_FOLDER=Select Folder

[Message]
STOP_BENCHMARK=Заустави Тест.
DISK_CAPACITY_ERROR=Недовољан капацитет диска.
DISK_CREATE_FILE_ERROR=Одбијено креирање фајла.
DISK_WRITE_ERROR=Грешка при Записивању.
DISK_READ_ERROR=Грешка при Читању.

[Title]
TEST_DRIVE=Диск за Тестирање
TEST_SIZE=Величина Теста
TEST_COUNT=Број Тестова

[WindowTitle]
ABOUT=О CrystalDiskMark-у
QUEUES_THREADS=Queues & Threads
